<template>
  <div class="ServiceText">
    <img class="img-response" src="@/assets/imgs/serviceProducts/severPic.png" alt>
    <h2 class="serTitle">实地考察，精选设备</h2>
    <p class="text">
      智慧城市初见成效，“要想富，先修路”，同样的道理，没有强健的信息基础设施，智慧城市将无从谈起。在以城市宽带为核心的智慧延布工业城一期建设中，延布皇家委员会采用PPP模式，由延布皇家委员会提供道路、建筑、电网与水务等公共基础设施，由电信运营商Mobily提供电信基础设施，由我们提供其中的ICT解决方案，包括城市光纤网、智慧城市数据中心、GSM/3G/LTE等,以及相关业务支撑系统和运营支撑系统等。优势互补+互惠互利的合作模式使得延布的城市宽带如插上了翅膀，遍布全市的有线、无线宽带网络很快建成，为政府、工业区企业和居民提供高速网络接入服务，极大提升了网络体验；此外，通过使用开放式接入网连接交通信号设施等，为智慧城市下一阶段的建设做好准备。
      2018年，以智慧应用为主要内容的二期项目启动。延布皇家委员会以增强市政管理为导向，聚焦重型车辆管理、智能垃圾处理、智能路灯、智能停车、智慧能效监测、人群密度分析、智慧井盖、综合绩效评估等8大智能应用，以有效改善市政管理效率、公共安全和生活环境。我们为延布提供了包括无线接入、路由器、交换机、服务器、存储、2G/3G/4G在内的一系列网络。
    </p>
    <p class="text">
      智慧城市初见成效，“要想富，先修路”，同样的道理，没有强健的信息基础设施，智慧城市将无从谈起。在以城市宽带为核心的智慧延布工业城一期建设中，延布皇家委员会采用PPP模式，由延布皇家委员会提供道路、建筑、电网与水务等公共基础设施，由电信运营商Mobily提供电信基础设施，由我们提供其中的ICT解决方案，包括城市光纤网、智慧城市数据中心、GSM/3G/LTE等,以及相关业务支撑系统和运营支撑系统等。优势互补+互惠互利的合作模式使得延布的城市宽带如插上了翅膀，遍布全市的有线、无线宽带网络很快建成，为政府、工业区企业和居民提供高速网络接入服务，极大提升了网络体验；此外，通过使用开放式接入网连接交通信号设施等，为智慧城市下一阶段的建设做好准备。
      2018年，以智慧应用为主要内容的二期项目启动。延布皇家委员会以增强市政管理为导向，聚焦重型车辆管理、智能垃圾处理、智能路灯、智能停车、智慧能效监测、人群密度分析、智慧井盖、综合绩效评估等8大智能应用，以有效改善市政管理效率、公共安全和生活环境。我们为延布提供了包括无线接入、路由器、交换机、服务器、存储、2G/3G/4G在内的一系列网络。
    </p>
    <img class="img-response" src="@/assets/imgs/serviceProducts/severPic.png" alt>
    <p class="text">
      智慧城市初见成效，“要想富，先修路”，同样的道理，没有强健的信息基础设施，智慧城市将无从谈起。在以城市宽带为核心的智慧延布工业城一期建设中，延布皇家委员会采用PPP模式，由延布皇家委员会提供道路、建筑、电网与水务等公共基础设施，由电信运营商Mobily提供电信基础设施，由我们提供其中的ICT解决方案，包括城市光纤网、智慧城市数据中心、GSM/3G/LTE等,以及相关业务支撑系统和运营支撑系统等。优势互补+互惠互利的合作模式使得延布的城市宽带如插上了翅膀，遍布全市的有线、无线宽带网络很快建成，为政府、工业区企业和居民提供高速网络接入服务，极大提升了网络体验；此外，通过使用开放式接入网连接交通信号设施等，为智慧城市下一阶段的建设做好准备。
      2018年，以智慧应用为主要内容的二期项目启动。延布皇家委员会以增强市政管理为导向，聚焦重型车辆管理、智能垃圾处理、智能路灯、智能停车、智慧能效监测、人群密度分析、智慧井盖、综合绩效评估等8大智能应用，以有效改善市政管理效率、公共安全和生活环境。我们为延布提供了包括无线接入、路由器、交换机、服务器、存储、2G/3G/4G在内的一系列网络。
    </p>
  </div>
</template>

<script>
export default {
  name: "ServiceText",
  data() {
    return {};
  },
  methods: {}
};
</script>
<style lang="scss" scoped>
</style>
